const content = `

<p>Бажаю здоровʼя!</p>

<p>Несложно предположить, что в ваших рядах начался переполох из-за моего исчезновения.
Думаю, нужно дать некоторые разъяснения по этому поводу.</p>

<p>Вам достоверно известно о моих заболеваниях. Синдром слабости синусового узла, энцефалопатия, опухоль 68мм («предположительно» липома) в голове. Я физически страдаю. Мои честные попытки пройти ВЛК и просто уйти в закат, чтоб провести несколько лет ближе к дочери — провалились. Во время отпуска я просто сидел в квартире и боялся выходить на улицу. А по «вашим бумажкам» я здоров как космонавт.</p>

<p>Я честный человек. Не беру и не даю взяток (за исключением побега — пришлось давать). Не ворую. Не убиваю. Не мошенничаю.
Я сам, из-за патриотических чувств, пришел в армию. Но! То, с чем я столкнулся — меня повергает в шок. В какой-то момент мною было принято решение — так больше продолжаться не может.</p>

<p>Это была преамбула.
Теперь по существу.</p>

Мною был подготовлен «доклад» из подробно описанных 14-и эпизодов, которые, если следовать букве закона, должны бы закончиться криминальной ответственностью.
И еще 9 случаев, описывающие халатность, безответственность и непрофессионализм.
Хочу сделать акцент — всё описано подробнейшим образом. С указанием мест, дат, фамилий, званий.</p>

<p>Подлог, попытка суицида («Николая из Бучи»), приставлять пистолет к голове солдата (объект №80), воровство. Да что там говорить, если у вас на записках об увольнении печати на принтере распечатаны (это самое мелкое)</p>

<p>Мне крайне не нравится, что когда вам выгодно — тогда «по закону». Но если «по закону» не выгодно — тогда «по-людски».</p>

<p>Данный «доклад» уже размещен на двух серверах в виде текстового файла с сылками на изображения. Один в Нидерландах, второй — в США. 13.08.2023 сервера автоматически пошлют этот «доклад» (качественно переведенный на английский) в  Washington Post, New York Times, The Guardian и ряд других изданий. Мои друзья в США и Канаде займутся тем, чтоб придать огласку в социальных сетях. Украинская версия пойдет в СБУ, ОП и ряд других структур Украины. Я попробую создать прецедент.</p> 

<p>В течение 2-х суток вы можете найти и опросить большинство людей, с которыми я служил и дружил. Их не так много. И составить мнение — насколько данный сценарий может быть реалистичным. Или же это просто мое воображение, обусловленное рядом болезней.</p>

<p>Я полностью отдаю себе отчет, что ваши и мои ресурсы не соотносимы. И мне приходиться действовать нестандартно и изобретательно. И что в случае моей неудачи мне оторвут голову. Но, знаете, у меня было 4 попытки суицида и каждый раз мне не хватало немного смелости, что ли. «Uovervinnelig er en som ikke har noe å tape».</p>

<p>Я сам пришел в армию — сам и ушел. Это не преступление. Хотя, мог вообще не идти. Все знают таксу, правда ж? МСЭК, ВЛК — ясная тарифная сетка. Вот это было б преступлением. А так же преступление — это законы каждый день переписывать и результаты подтасовывать. Мир, в котором бумажка важнее человека — плохой мир.</p>

<p>Если же вы хотите «по-людски» (читай: «задумаетесь о своих жопах в случае моего успеха»), то просто сделайте (как вы там говорите — «порешайте») <u>честное (основываясь на моих реальных болезнях)</u> ВЛК и отпустите меня к дочери. Я все равно не приношу (и не принесу) вам никакой пользы.</p>

<p>Только вы на это не пойдете — потому что я уже задел ваше самолюбие.<br> 
И тем не менее — я свяжусь с вами 10.08.2023</p>


`

const title = `РАПОРТ`
const sign = `С приветом из Болгарии,<br>бывший солдат ДССТ Борис КИРЬЯНОВ`


document.querySelector('.tline').innerHTML = title
document.querySelector('.main').innerHTML = content
document.querySelector('.sign').innerHTML = sign