const content = `

<p>Бажаю здоровʼя!</p>

<p>Несложно предположить, что в ваших рядах начался переполох из-за моего исчезновения.
Думаю, нужно дать некоторые разъяснения по этому поводу.</p>

<p>Вам достоверно известно о моих заболеваниях. Синдром слабости синусового узла, энцефалопатия, опухоль 68мм («предположительно» липома) в голове. Я физически страдаю. Мои честные попытки пройти ВЛК и просто уйти в закат, чтоб провести несколько лет ближе к дочери — провалились.  По «вашим бумажкам» я здоров как космонавт.</p>

<p>Я честный человек. Не беру и не даю взяток (за исключением побега — пришлось давать). Не ворую. Не убиваю. Не мошенничаю.
Я сам, из-за патриотических чувств, пришел в армию. Но! То, с чем я столкнулся — меня повергает в шок. В какой-то момент мною было принято решение — так больше продолжаться не может.</p>

<p>Это была преамбула.
Теперь фабула.</p>

Мною был подготовлен «доклад» из подробно описанных 14-и эпизодов, которые, если следовать букве закона, должны бы закончиться криминальной ответственностью.
И еще 9 случаев, описывающие халатность, безответственность и непрофессионализм.
Хочу сделать акцент — всё описано подробнейшим образом. С указанием мест, дат, фамилий, званий.</p>

<p>Подлог, попытка суицида («Николая из Бучи»), приставлять пистолет к голове солдата (объект №80), воровство. Да что там говорить, если у вас на записках об увольнении печати на принтере распечатаны (эту мелочь я не указывал)</p>

<p>Мне крайне не нравится, что когда вам выгодно — тогда «по закону». Но если «по закону» не выгодно — тогда «по-людски».</p>
<hr>
<p><u>Данный «доклад» уже размещен на двух серверах в виде текстового файла с сылками на изображения.</u> Один в Нидерландах, второй — в США. На случай технических ошибок существует веб-версия. Это почти такая же страница, только больше и с картинками. С которой может ознакомиться любой желающий. А потом расфорсить это через Твиттер и ФБ. Друзья и родственники узнают своих героев. 13.08.2023 сервера автоматически пошлют этот «доклад» (качественно переведенный на английский) в  Washington Post, New York Times, The Guardian и ряд других изданий. 
Мои друзья в США и Канаде займутся тем, чтоб придать огласку в социальных сетях. Украинская версия пойдет в СБУ, ОП и ряд других структур Украины. Я попробую создать прецедент. Si fiduciam сильнее.</p> 

<p>В течение 2-х суток вы можете найти и опросить большинство людей, с которыми я служил и дружил. Их не так много. И составить мнение — насколько данный сценарий может быть реалистичным. Или же это просто мое воображение, обусловленное рядом болезней.</p>
<hr>
<p>Я полностью отдаю себе отчет, что ваши и мои ресурсы не соизмеримы. И я вынужден действовать нестандартно и изобретательно. И что в случае моей неудачи мне оторвут голову. Но, знаете, у меня было 4 попытки суицида и каждый раз мне не хватало немного смелости, что ли. 
«Uovervinnelig er en som ikke har noe å tape». А вы мне автомат в руки выдали. А потом еще сами попросили копаться в недрах ваших финансовых документов. Доверили в мои руки часть аппартно-технического комплекса. Сами попросили сделать туннелирование, позволяющее выпускать ваши внутренние данные из внутренней сети в открытый мир. В «докладе» это тоже описано. Вы, вообще, с головой дружите?</p>

<p>Я сам пришел в армию — сам и ушел. Это не преступление. Хотя, мог вообще не идти. Все знают таксу, правда ж? МСЭК, ВЛК — ясная тарифная сетка. Вот это было б преступлением. А так же преступление — это законы каждый день переписывать и результаты подтасовывать. Мир, в котором бумажка важнее человека — плохой мир.
«Кто был никем — тот стал всем». Это я про купленные военные кафедры по 300 баксов. До войны нули, а сейчас запах крови почуяли и стали права качать. Такое чувство, что я могу часами описывать свои претензии. Но я сэкономлю нам время.</p>

<p>Если же вы хотите «по-людски» (читай: «задумаетесь о своих жопах в случае моего успеха»), то просто сделайте (как вы там говорите — «порешайте») <u>честное (основываясь на моих реальных болезнях, мои мед документы у вас есть) ВЛК</u> и отпустите меня к дочери. Я все равно не приношу (и не принесу) вам никакой пользы. Если у вас есть мозг и сердце — сервера магическим образом умрут, вы станете эксклюзивным получитателем «доклада», разберетесь с деталями. И будете понимать, что надо быть честными. И мне крайне не хочется играть на руку врагу. Задумайтесь.</p>

<p>Я уверен, что вы на это не пойдете — потому что я уже задел ваше самолюбие.<br> 
И тем не менее — я свяжусь с вами 10.08.2023</p>


`

const title = `РАПОРТ`
const sign = `Бывший солдат ДССТ<br>Борис КИРЬЯНОВ`
const ps = `P.S. Ссылка на этот текст тем или иным образом отправлена представителям финслужбы, командиру (Я.Л.В.), дежурному (t0910@dsst.gov.ua)`


document.querySelector('.tline').innerHTML = title
document.querySelector('.main').innerHTML = content
document.querySelector('.sign').innerHTML = sign
document.querySelector('.ps').innerHTML = ps